export default [
  {
    id: 1,
    title: 'Зубные щётки'
  },
  {
    id: 2,
    title: 'Телефоны'
  },
  {
    id: 3,
    title: 'Спортинвентарь'
  },
  {
    id: 4,
    title: 'Радионяня'
  },
  {
    id: 5,
    title: 'Наушники, колонки'
  },
  {
    id: 6,
    title: 'Музыкальные инструменты'
  },
  {
    id: 7,
    title: 'Техника для кухни'
  },
  {
    id: 8,
    title: 'Техника для уборки'
  },
  {
    id: 9,
    title: 'Электронные книги'
  },
  {
    id: 10,
    title: 'Фототовары'
  }
]